/* tooltip */
"Click to start slideshow." = "Click to start slideshow.";

/* tooltip */
"Click to view overlay." = "Click to view overlay.";

/* Button Text/Tooltip */
"Close" = "Close";

/* Button Text/Tooltip WITH PLACEHOLDERS IN BRACKETS */
"IMAGE {current} OF {total}" = "IMAGE {current} OF {total}";

/* Button Text/Tooltip */
"Next" = "Next";

/* placeholder for invisible overlay */
"Overlay" = "Overlay";

/* Button Text/Tooltip */
"Previous" = "Previous";

/* Button Text/Tooltip */
"Start Slideshow" = "Start Slideshow";

/* Button Text/Tooltip */
"Stop Slideshow" = "Stop Slideshow";

